[Balance.Pop_Lilith AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lilith")

[Character.CharClass_LilithNPC AIClassDefinition]
DefaultDisplayName="Lilith"
UBMKilledByMessageString=""

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="Potencializador de Energia"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Potencializador de Defesa"
LockedSkillDetailStr="<Locked>"

